export const valuesOfRules = [
    'Жаловаться на собеседника, без веской причины.',
    'Распространение оружия, наркотиков или психотропных веществ.',
    'Призыв к совершению суицида.',
    'Призыв к массовым беспорядкам.',
    'Оскорбительные сообщения или угрозы.',
    'Экстремистский контент.',
    'Распространение детской порнографии.',
    'Продавать любые вещи или предлагать услуги.',
    'Кидать любые ссылки или упоминать иные сообщества, чаты и т.д.',
    'Любые действия нарушающие законодательство.',
    'За нарушение правил, вы будете заблокированы.'
]